{
    "privacy": {
        "menu": "Galería",
        "tittle": "Política de privacidad",
        "1": "En Mariana Mendoza nos comprometemos a proteger y respetar tu privacidad. Esta Política de Privacidad describe cómo recopilamos, utilizamos y protegemos la información personal que recopilamos a través de nuestro sitio web. Al utilizar nuestro sitio web, aceptas los términos de esta Política de Privacidad.",
        "2": "Recopilación de información",
        "3": "Recopilamos información personal cuando nos la proporcionas voluntariamente a través de formularios de contacto, suscripciones al boletín informativo u otras interacciones con nuestro sitio web. La información personal que recopilamos puede incluir tu nombre, dirección de correo electrónico, número de teléfono y cualquier otra información que decidas proporcionarnos.",
        "4": "También recopilamos automáticamente cierta información no personal cuando visitas nuestro sitio web. Esto puede incluir tu dirección IP, tipo de navegador, proveedor de servicios de Internet (ISP), páginas de referencia/salida, sistema operativo, marca de tiempo y datos de navegación. Esta información se recopila de forma anónima y se utiliza para analizar tendencias, administrar el sitio web, rastrear los movimientos de los usuarios en el sitio y recopilar información demográfica.",
        "5": "Uso de la información",
        "6": "Utilizamos la información personal que recopilamos para proporcionarte los servicios y productos que solicites, responder a tus consultas, mejorar nuestro sitio web y enviar comunicaciones relacionadas con nuestros servicios. También podemos utilizar la información para fines de investigación interna, análisis y desarrollo de nuevos productos.",
        "7": "Divulgación de la información",
        "8": "No vendemos, alquilamos ni compartimos tu información personal con terceros sin tu consentimiento, excepto en las siguientes circunstancias:",
        "9": "Si tenemos tu consentimiento expreso para compartir la información.",
        "10": "Si es necesario para cumplir con una obligación legal, como responder a una orden judicial o cumplir con requisitos legales.",
        "11": "Si creemos de buena fe que la divulgación es necesaria para proteger nuestros derechos, tu seguridad o la seguridad de otros, investigar fraudes o responder a una solicitud gubernamental.",
        "12": "Si nuestra empresa o parte de ella se fusiona, adquiere o se vende, la información personal puede ser transferida como parte de esa transacción.",
        "13": "Seguridad de la información",
        "14": "Nos comprometemos a garantizar la seguridad de tu información personal. Hemos implementado medidas técnicas y organizativas apropiadas para proteger la información personal que recopilamos y mantenemos. Sin embargo, debes tener en cuenta que ninguna transmisión de datos a través de Internet o almacenamiento electrónico es completamente segura, por lo que no podemos garantizar su seguridad absoluta.",
        "15": "Enlaces a otros sitios web",
        "16": "Nuestro sitio web puede contener enlaces a otros sitios web de terceros. Esta Política de Privacidad se aplica únicamente a nuestro sitio web, por lo que te recomendamos que leas las políticas de privacidad de otros sitios web que visites.",
        "17": "Tus derechos",
        "18": "Tienes derecho a acceder, corregir, actualizar y eliminar tu información personal que tenemos en nuestro poder. Si deseas ejercer alguno de estos derechos, contáctanos utilizando la información de contacto que se proporciona a continuación. Procesaremos tu solicitud de acuerdo con las leyes y regulaciones aplicables.",
        "19": "Cambios en esta Política de Privacidad",
        "20": "Nos reservamos el derecho de actualizar o modificar esta Política de Privacidad en cualquier momento. Cualquier cambio entrará en vigor a partir de su publicación en nuestro sitio web. Te recomendamos que revises periódicamente esta Política de Privacidad para estar al tanto de cualquier cambio o actualización.",
        "21": "Contacto",
        "22": "Si tienes alguna pregunta, inquietud o solicitud relacionada con esta Política de Privacidad, no dudes en contactarnos a través de los siguientes medios:",
        "23": "Nombre de la empresa: Mariana Mendoza.",
        "24": "Dirección: Utrecht, Países Bajos.",
        "25": "Correo electrónico: hello@nanamendozago.com",
        "26": "Agradecemos tu confianza en Mariana Mendoza y nos comprometemos a proteger tu privacidad y mantener la seguridad de tu información personal."
    }
}